export default {
  address: '244新北市林口區文化三路二段292號',
  locations: { lat: 25.0832356, lng: 121.3769826 },
  phone: '02-2370-8588',
  fbLink: 'https://www.facebook.com/%E9%95%B7%E8%99%B9%E5%A4%A9%E9%9A%9B-2731739126866550/',
  googleLink: 'https://goo.gl/maps/7cv2w5gGjgp',
  caseName: '新碩鼎和',

  houseInfos: [
    ['投資興建', '新碩建設股份有限公司'],
    ['營造公司', '遠碩營造'],
    ['建築設計', '李文勝建築師事務所'],
    ['公設設計', '筑筑國際／潘冠榮設計師'],
    ['燈光設計', '原碩照明／黃暖晰設計師'],
    ['結構設計', '新構造工程顧問有限公司'],
    ['企劃銷售', '新聯祥廣告股份有限公司'],
    ['接待中心', '台北市萬華區長沙街、康定路口'],
  ],
}
